export interface IPosition {
  title: string;
  lat: number;
  lng: number;
}

export const positions: IPosition[] = [
  {
    title: "돈내고 돈먹기",
    lat: 37.4917912,
    lng: 126.8231256,
  },
  {
    title: "토마토",
    lat: 37.4876806,
    lng: 126.8243201,
  },
  {
    title: "썬더치킨",
    lat: 37.4917912,
    lng: 126.8231256,
  },
  {
    title: "맷돌손두부",
    lat: 37.4895782,
    lng: 126.824553,
  },
  {
    title: "쎼쎼",
    lat: 37.4890201,
    lng: 126.8248655,
  },
  {
    title: "미스터동",
    lat: 37.4895877,
    lng: 126.8244868,
  },
  {
    title: "오구쌀피자",
    lat: 37.4872294,
    lng: 126.8242853,
  },
  {
    title: "터프네이모",
    lat: 37.4917629,
    lng: 126.8230563,
  },
  {
    title: "냉삼집",
    lat: 37.4916901,
    lng: 126.8235222,
  },
  {
    title: "153닭불덮밥",
    lat: 37.4898644,
    lng: 126.8249563,
  },
  {
    title: "다원국수",
    lat: 37.4893847,
    lng: 126.8251942,
  },
  {
    title: "의정부부대찌개",
    lat: 37.4917485,
    lng: 126.8238684,
  },
  {
    title: "고바우",
    lat: 37.49176442,
    lng: 126.82123825,
  },
  {
    title: "이삭토스트",
    lat: 37.4876806,
    lng: 126.8243201,
  },
  {
    title: "친구야호프할래",
    lat: 37.4917485,
    lng: 126.8238684,
  },
  {
    title: "약초마을",
    lat: 37.4930176,
    lng: 126.8241008,
  },
  {
    title: "바베큐보스치킨",
    lat: 37.4917485,
    lng: 126.8238684,
  },
  {
    title: "피자마루",
    lat: 37.4933653,
    lng: 126.8310927,
  },
  {
    title: "본가칡냉면",
    lat: 37.4890201,
    lng: 126.8248655,
  },
  {
    title: "하루",
    lat: 37.4917629,
    lng: 126.8230563,
  },
  {
    title: "학사마을",
    lat: 37.4917629,
    lng: 126.8230563,
  },
  {
    title: "섬진강추어탕",
    lat: 37.4898176,
    lng: 126.8248436,
  },
];
