export const qna = [
  {
    question: "메뉴의 가격이 어떻게 되나요?",
    answer: "매주 식단은 모두 5,300원입니다.",
  },
  {
    question: "운영시간이 어떻게 되나요?",
    answer: "오전 11시 30분부터 낮 12시 30분까지 운영되고 있습니다.",
  },
  {
    question: "무한리필 가능한가요?",
    answer:
      "처음에는 드실 수 있는 일정량만 담아주시고 반찬이 많이 남아있을 경우에는 더 많이 드셔도 됩니다.",
  },
  {
    question: "왜 점심시간에만 운영하나요?",
    answer:
      "센터에서 운영하는 것이라 예산이 정해져 있고 인력 문제 등으로 인해 점심시간에만 운영하고 있습니다.",
  },
  {
    question: "음식을 많이 남기게 되면 돈을 걷는지 궁금해요.",
    answer: "돈을 걷지는 않습니다.",
  },
  {
    question: "주간 메뉴는 언제 업데이트되나요?",
    answer:
      "온수냠냠냠은 매주 월요일 업데이트 되며 밥full 영업장 앞에도 매주 월요일 공지되고 있습니다.",
  },
  {
    question: "현금결제 가능한가요?",
    answer: "키오스크에서 현금/카드 결제 모두 가능합니다.",
  },
  {
    question: "예약 가능한가요?",
    answer:
      "사전에 얘기해주시면 식당 예약이 가능하지만, 당분간은 어려울 수도 있을 것 같습니다. 동아리 활동 같은 경우 말씀해주시면 배식 기간이 끝나고 공간 사용이 가능합니다.",
  },
];
